{
  "Kokoro:KokoroCharacter": {
    "NAMES": [
      "Танцор Но",
      "Танцор Но"
    ],
    "TEXT": [
      "Ёкай рождённый из 66 масок Но, она потерялась пытаясь найти утраченные маски. NL Способна манипулировать эмоциями.",
      "NL Вы готовите свои маски.",
      "Пробираясь по тёмной улице, вы застаёте несколько таинственных фигур в процессе какого-то тёмного ритуала. Вы подходите ближе, и все они одновременно поворачиваются к вам. Самый высокий из них оголяет клыки и протягивает к вам длинную бледную руку. NL ~«Стань~ ~одной~ ~из~ ~нас,~ ~сестра,~ ~и~ ~ощути~ ~тепло~ ~Шпиля».~",
    ]
  },
  "Kokoro:GensokyoModExtra":{
    "NAMES": [
      "Дополнение к Генсокё"
      ],
    "TEXT": [
      "Ты та папарации, не так ли?",
      "Та известная «репортёрша»?!",
      "Я тут СИЛЬНЕЙШАЯ!",
      "Титул сильнейшей принадлежит мне!",
      "Двойник?! Я думала Городские легенды кончились!", //Кокоро -> Клон
      "Двойник? Я думаю фальшивая менрейка тут ты!", //Клон -> Кокоро
      "Я не позволю религии управлять мной!",
      "Это значит пожертвованиям «отказано»?",
      "Привет-привет, когда я смогу провести ещё одно представление Но?", // Кокоро -> Рейму
      "Ты готова к своему следющему представлению?", // Юкари -> Кокоро
      "Эй, верни эту маску мне!",
      "Она с самого начала была моя!",
      "Я нашла эту маску, не отдам!",
      "Мне оно больше не нужно! Я уже полностью контролирую свои чувства!",
      "Ах, это ты, та от которой идут эти странные эмоции!", // Кокоро -> Райсен
      "Твоя самоуверенность заразительна. Я не могу проиграть!", // Кокоро -> Тенси
      "Понять влияние своих эмоций на других...", // Эйки -> Кокоро
      "Этот хороший поступок ты можешь совершить сейчас.", // Эйки -> Кокоро
      "Милашка! Можешь научить и меня быть такой милой?",
      "Религия использует чувства людей только для своего блага!", // Кокоро -> Мико
      "Может, она поможет мне вернуть маску... Но, похоже, она не замечает меня.",
      "Ты доставляешь немало хлопот во снах. Держи свои эмоции под контролем!", // Дореми -> Кокоро
      "Дай мне убедиться, что ты не отлыниваешь от своих эмоциональных тренировок!", // Касен -> Кокоро
      "Помада, помада!",
      "Кх! Моя единственная слабость!",
      "Эй-эй, можешь сделать красивое ночное небо?",
      "Эта женщина так очаровательна и так ужасающа...", // Кокоро -> Ююко
      "Твоё безумие никак не подействует на меня!",
      "Как такая простая смертная заполучила ангельскую рясу?", // Тенси -> Кокоро
      "Скрываться от собственных эмоций...", // Эйки -> Кокоро
      "Разве это не тоже самое, что и отрицать своё существование?", // Эйки -> Кокоро
      "Во снах последнее время ты стала спокойнее. Что-то произошло?", // Дореми -> Кокоро
      "Боже, ты же нашла клинок моей слуги. Спасибо за его возвращение." // Ююко -> Кокоро
    ]
  }
}